Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Enable global shortcut
af: Aktiveer globale kortpad
am: ሁለንተናዊ አቋራጭን አንቃ
ar: تمكين الاختصار العالمي
az: Qlobal qısayolu aktivləşdirin
be: Уключыць глабальны ярлык
bg: Активирайте глобалния пряк път
bn: বিশ্বব্যাপী শর্টকাট সক্ষম করুন
bs: Omogući globalnu prečicu
ca: Activa la drecera global
ceb: I-enable ang global shortcut
co: Attivà a scurciatoia globale
cs: Povolit globální zkratku
cy: Galluogi llwybr byr byd-eang
da: Aktiver global genvej
de: Globale Verknüpfung aktivieren
el: Ενεργοποίηση καθολικής συντόμευσης
eo: Ebligu tutmondan ŝparvojon
es: Habilitar acceso directo global
et: Luba globaalne otsetee
eu: Gaitu lasterbide orokorra
fa: فعال کردن میانبر سراسری
fi: Ota yleinen pikakuvake käyttöön
fil: Paganahin ang pandaigdigang shortcut
fr: Activer le raccourci global
fy: Ynskeakelje globale fluchtoets
ga: Cumasaigh aicearra domhanda
gd: Dèan comas air ath-ghoirid cruinne
gl: Activa o atallo global
gu: વૈશ્વિક શૉર્ટકટ સક્ષમ કરો
ha: Kunna gajeriyar hanya ta duniya
haw: E ho'ā i ka pōkole honua
he: אפשר קיצור דרך גלובלי
hi: वैश्विक शॉर्टकट सक्षम करें
hmn: Qhib lub ntiaj teb shortcut
hr: Omogući globalni prečac
ht: Pèmèt chemen kout mondyal
hu: Globális parancsikon engedélyezése
hy: Միացնել գլոբալ դյուրանցումը
id: Aktifkan pintasan global
ig: Kwado ụzọ mkpirisi zuru ụwa ọnụ
is: Virkja alþjóðlega flýtileið
it: Abilita scorciatoia globale
ja: グローバルショートカットを有効にする
jv: Aktifake trabasan global
ka: გლობალური მალსახმობის ჩართვა
kk: Жаһандық таңбашаны қосыңыз
km: បើកផ្លូវកាត់សកល
kn: ಜಾಗತಿಕ ಶಾರ್ಟ್‌ಕಟ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 전역 바로가기 활성화
ku: Kurtebirra gerdûnî çalak bike
ky: Глобалдык жарлыкты иштетүү
la: Admitte global brevis
lb: Global Ofkiirzung aktivéieren
lo: ເປີດໃຊ້ທາງລັດທົ່ວໂລກ
lt: Įgalinti visuotinį spartųjį klavišą
lv: Iespējot globālo saīsni
mg: Alefaso ny hitsin-dàlana manerantany
mi: Whakahohehia te pokatata o te ao
mk: Овозможи глобална кратенка
ml: ആഗോള കുറുക്കുവഴി പ്രവർത്തനക്ഷമമാക്കുക
mn: Глобал товчлолыг идэвхжүүлнэ үү
mr: जागतिक शॉर्टकट सक्षम करा
ms: Dayakan pintasan global
mt: Ippermetti shortcut globali
my: ကမ္ဘာလုံးဆိုင်ရာဖြတ်လမ်းကိုဖွင့်ပါ။
nb: Aktiver global snarvei
ne: विश्वव्यापी सर्टकट सक्षम गर्नुहोस्
nl: Algemene snelkoppeling inschakelen
ny: Yambitsani njira yachidule yapadziko lonse lapansi
pa: ਗਲੋਬਲ ਸ਼ਾਰਟਕੱਟ ਚਾਲੂ ਕਰੋ
pl: Włącz skrót globalny
ps: نړیوال شارټ کټ فعال کړئ
pt: Habilitar atalho global
ro: Activați comanda rapidă globală
ru: Включить глобальный ярлык
sd: گلوبل شارٽ کٽ کي فعال ڪريو
si: ගෝලීය කෙටිමං සබල කරන්න
sk: Povoliť globálnu skratku
sl: Omogoči globalno bližnjico
sm: Fa'amalo le ala 'alo fa'alelalolagi
sn: Vhura nzira yepasi rose
so: Daar marin-gaab caalami ah
sq: Aktivizo shkurtoren globale
st: Dumella kgaoletso ya lefatshe lohle
su: Aktipkeun potong kompas global
sv: Aktivera global genväg
sw: Washa njia ya mkato ya kimataifa
ta: உலகளாவிய குறுக்குவழியை இயக்கு
te: గ్లోబల్ షార్ట్‌కట్‌ని ప్రారంభించండి
tg: Миёнабури глобалиро фаъол созед
th: เปิดใช้งานทางลัดส่วนกลาง
tr: Genel kısayolu etkinleştir
uk: Увімкнути глобальний ярлик
ur: عالمی شارٹ کٹ کو فعال کریں۔
uz: Global yorliqni yoqing
vi: Bật phím tắt chung
xh: Vula indlela emfutshane yehlabathi
yi: געבן גלאבאלע דורכוועג
yo: Mu ọna abuja agbaye ṣiṣẹ
zh_hans: 启用全局快捷方式
zh_hant: 啟用全域快捷方式
zu: Nika amandla isinqamuleli somhlaba jikelele

source: Enable weird mode
af: Aktiveer vreemde modus
am: እንግዳ ሁነታን አንቃ
ar: تمكين الوضع الغريب
az: Qəribə rejimi aktivləşdirin
be: Уключыць дзіўны рэжым
bg: Активиране на странен режим
bn: অদ্ভুত মোড সক্ষম করুন
bs: Omogući čudan način rada
ca: Activa el mode estrany
ceb: I-enable ang weird mode
co: Attivà u modu stranu
cs: Povolit podivný režim
cy: Galluogi modd rhyfedd
da: Aktiver mærkelig tilstand
de: Aktivieren Sie den seltsamen Modus
el: Ενεργοποίηση περίεργης λειτουργίας
eo: Ebligu strangan reĝimon
es: Habilitar modo extraño
et: Luba veider režiim
eu: Gaitu modu arraroa
fa: حالت عجیب و غریب را فعال کنید
fi: Ota outo tila käyttöön
fil: Paganahin ang kakaibang mode
fr: Activer le mode bizarre
fy: Rare modus ynskeakelje
ga: Cumasaigh mód aisteach
gd: Dèan comas air modh neònach
gl: Activa o modo estraño
gu: વિચિત્ર મોડને સક્ષમ કરો
ha: Kunna yanayin ban mamaki
haw: E hoʻā i ke ʻano ʻano ʻē
he: הפעל מצב מוזר
hi: अजीब मोड सक्षम करें
hmn: Qhib hom weird
hr: Omogući čudan način rada
ht: Pèmèt mòd etranj
hu: Engedélyezze a furcsa módot
hy: Միացնել տարօրինակ ռեժիմը
id: Aktifkan mode aneh
ig: Kwado ụkpụrụ dị egwu
is: Virkjaðu undarlega stillingu
it: Abilita la modalità strana
ja: 奇妙なモードを有効にする
jv: Aktifake mode aneh
ka: ჩართეთ უცნაური რეჟიმი
kk: Біртүрлі режимді қосыңыз
km: បើករបៀបចម្លែក
kn: ವಿಲಕ್ಷಣ ಮೋಡ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 이상한 모드 활성화
ku: Moda xerîb çalak bike
ky: Кызык режимди иштетүү
la: Admitte cerritulus modus
lb: Komesch Modus aktivéieren
lo: ເປີດໃຊ້ໂໝດແປກ
lt: Įjunkite keistą režimą
lv: Iespējot dīvaino režīmu
mg: Alefaso ny fomba hafahafa
mi: Whakahohehia te aratau tipua
mk: Овозможи чуден режим
ml: വിചിത്രമായ മോഡ് പ്രവർത്തനക്ഷമമാക്കുക
mn: Хачирхалтай горимыг идэвхжүүл
mr: विचित्र मोड सक्षम करा
ms: Dayakan mod pelik
mt: Ippermetti l-modalità stramba
my: ထူးဆန်းသောမုဒ်ကိုဖွင့်ပါ။
nb: Aktiver merkelig modus
ne: अनौठो मोड सक्षम गर्नुहोस्
nl: Schakel de rare modus in
ny: Yambitsani modabwitsa
pa: ਅਜੀਬ ਮੋਡ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ
pl: Włącz tryb dziwny
ps: عجیب حالت فعال کړئ
pt: Ative o modo estranho
ro: Activați modul ciudat
ru: Включить странный режим
sd: غير معمولي موڊ کي فعال ڪريو
si: අමුතු මාදිලිය සබල කරන්න
sk: Povoliť zvláštny režim
sl: Omogoči čuden način
sm: Fa'aagaaga aga ese
sn: Gonesa weird mode
so: Daar qaabka yaabka leh
sq: Aktivizo modalitetin e çuditshëm
st: Lumella mokhoa o makatsang
su: Aktipkeun mode aneh
sv: Aktivera konstigt läge
sw: Washa hali isiyo ya kawaida
ta: வித்தியாசமான பயன்முறையை இயக்கு
te: విచిత్రమైన మోడ్‌ని ప్రారంభించండి
tg: Ҳолати аҷибро фаъол созед
th: เปิดใช้งานโหมดแปลก ๆ
tr: Garip modu etkinleştir
uk: Увімкніть дивний режим
ur: عجیب موڈ کو فعال کریں۔
uz: G'alati rejimni yoqing
vi: Bật chế độ lạ
xh: Vula imo engaqhelekanga
yi: געבן טשודנע מאָדע
yo: Mu ipo ajeji ṣiṣẹ
zh_hans: 启用奇怪模式
zh_hant: 啟用奇怪模式
zu: Nika amandla imodi eyinqaba

source: Enabled
af: Geaktiveer
am: ነቅቷል
ar: ممكّن
az: Aktivdir
be: Уключаны
bg: Активирано
bn: সক্রিয়
bs: Omogućeno
ca: Habilitat
ceb: Gipaandar
co: Abilitatu
cs: Povoleno
cy: Galluogwyd
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
eo: Ebligita
es: Habilitado
et: Lubatud
eu: Gaituta
fa: فعال شد
fi: Käytössä
fil: Pinagana
fr: Activé
fy: Ynskeakele
ga: Cumasaithe
gd: Air a chomasachadh
gl: Activado
gu: સક્ષમ
ha: An kunna
haw: Hoʻohana ʻia
he: מופעל
hi: सक्षम
hmn: Pab tau
hr: Omogućeno
ht: Pèmèt
hu: Engedélyezve
hy: Միացված է
id: Diaktifkan
ig: Agbanyere
is: Virkt
it: Abilitato
ja: 有効
jv: diaktifake
ka: ჩართულია
kk: Қосылған
km: បានបើក
kn: ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 활성화됨
ky: Иштетилди
lb: Aktivéiert
lo: ເປີດໃຊ້ແລ້ວ
lt: Įjungta
lv: Iespējots
mi: Whakahohe
mk: Овозможено
ml: പ്രവർത്തനക്ഷമമാക്കി
mn: Идэвхжүүлсэн
mr: सक्षम केले
ms: Didayakan
mt: Ippermettiet
my: ဖွင့်ထားသည်။
nb: Aktivert
ne: सक्षम गरियो
nl: Ingeschakeld
ny: Yayatsidwa
pa: ਸਮਰਥਿਤ
pl: Włączone
ps: فعال شوی
pt: Habilitado
ro: Activat
ru: Включено
sd: چالو ڪيو
si: සබල කර ඇත
sk: Povolené
sl: Omogočeno
sm: Ua mafai
sn: Yagoneswa
so: Hawl gal
sq: Aktivizuar
st: E lumelletsoe
su: Diaktipkeun
sv: Aktiverad
sw: Imewashwa
ta: இயக்கப்பட்டது
te: ప్రారంభించబడింది
tg: Фаъол
th: เปิดใช้งานแล้ว
tr: Etkin
uk: Увімкнено
ur: فعال
uz: Yoqilgan
vi: Đã bật
xh: Ivuliwe
yi: ענייבאַלד
yo: Ti ṣiṣẹ
zh_hans: 启用
zh_hant: 啟用
zu: Inikwe amandla

source: Estimated width
af: Geskatte breedte
am: የተገመተው ስፋት
ar: العرض المقدر
az: Təxmini genişlik
be: Разліковая шырыня
bg: Очаквана ширина
bn: আনুমানিক প্রস্থ
bs: Procijenjena širina
ca: Amplada estimada
ceb: Gibanabana nga gilapdon
co: Larghezza stimata
cs: Odhadovaná šířka
cy: Amcangyfrif o led
da: Anslået bredde
de: Geschätzte Breite
el: Εκτιμώμενο πλάτος
eo: Laŭtaksa larĝo
es: Ancho estimado
et: Eeldatav laius
eu: Zenbatetsitako zabalera
fa: عرض تخمینی
fi: Arvioitu leveys
fil: Tinatayang lapad
fr: Largeur estimée
fy: Skatte breedte
ga: Leithead measta
gd: Meud tuairmseach
gl: Ancho estimado
gu: અંદાજિત પહોળાઈ
ha: Kiyasin faɗin
haw: Laulā i manaʻo ʻia
he: רוחב משוער
hi: अनुमानित चौड़ाई
hmn: Kwv yees dav
hr: Procijenjena širina
ht: Estimasyon lajè
hu: Becsült szélesség
hy: Մոտավոր լայնությունը
id: Perkiraan lebar
ig: Atụmatụ obosara
is: Áætluð breidd
it: Larghezza stimata
ja: 幅の目安
jv: ambane kira-kira
ka: სავარაუდო სიგანე
kk: Болжалды ені
km: ទទឹងប៉ាន់ស្មាន
kn: ಅಂದಾಜು ಅಗಲ
ko: 예상 너비
ku: Firehiya texmînkirî
ky: Болжолдуу туурасы
la: width Aestimari
lb: Geschätzte Breet
lo: ຄວາມກວ້າງທີ່ຄາດຄະເນ
lt: Numatomas plotis
lv: Paredzamais platums
mg: Tombanana ny sakany
mi: Te whanui o te whakaaro
mk: Проценета ширина
ml: കണക്കാക്കിയ വീതി
mn: Тооцоолсон өргөн
mr: अंदाजे रुंदी
ms: Anggaran lebar
mt: Wisa' stmat
my: ခန့်မှန်းအကျယ်
nb: Estimert bredde
ne: अनुमानित चौडाइ
nl: Geschatte breedte
ny: M'lifupi mwake
pa: ਅਨੁਮਾਨਿਤ ਚੌੜਾਈ
pl: Szacowana szerokość
ps: اټکل شوی پلنوالی
pt: Largura estimada
ro: Lățimea estimată
ru: Предполагаемая ширина
sd: اندازي مطابق ويڪر
si: ඇස්තමේන්තුගත පළල
sk: Odhadovaná šírka
sl: Ocenjena širina
sm: Fuafuaina lautele
sn: Hunhu hunofungidzirwa
so: Balladhka la qiyaasay
sq: Gjerësia e parashikuar
st: Khakanyo ea bophara
su: Diperkirakeun lebar
sv: Beräknad bredd
sw: Upana uliokadiriwa
ta: மதிப்பிடப்பட்ட அகலம்
te: అంచనా వెడల్పు
tg: Паҳнои тахминӣ
th: ความกว้างโดยประมาณ
tr: Tahmini genişlik
uk: Розрахункова ширина
ur: تخمینی چوڑائی
uz: Taxminiy kenglik
vi: Chiều rộng ước tính
xh: Ububanzi obuqikelelweyo
yi: עסטימאַטעד ברייט
yo: Ifoju iwọn
zh_hans: 预计宽度
zh_hant: 預計寬度
zu: Ububanzi obulinganiselwe

source: Expanded weather view is showing the longer condition line.
af: Uitgebreide weeraansig wys die langer toestandlyn.
am: የተስፋፋ የአየር ሁኔታ እይታ የረዘመውን ሁኔታ መስመር እያሳየ ነው።
ar: يُظهر عرض الطقس الموسع خط الحالة الأطول.
az: Genişlənmiş hava görünüşü daha uzun vəziyyət xəttini göstərir.
be: Разгорнуты выгляд надвор'я паказвае даўжэйшую лінію ўмоў.
bg: Разширеният изглед за времето показва по-дългата линия на състоянието.
bn: প্রসারিত আবহাওয়া দৃশ্যটি দীর্ঘতর অবস্থার রেখা দেখাচ্ছে।
bs: Prošireni vremenski prikaz prikazuje dužu liniju stanja.
ca: La vista meteorològica ampliada mostra la línia de condicions més llarga.
ceb: Ang gipalapdan nga pagtan-aw sa panahon nagpakita sa mas taas nga linya sa kondisyon.
co: A vista climatica allargata mostra a linea di cundizione più longa.
cs: Rozšířený pohled na počasí ukazuje delší čáru stavu.
cy: Mae golygfa tywydd estynedig yn dangos y llinell gyflwr hirach.
da: Udvidet vejrvisning viser den længere tilstandslinje.
de: In der erweiterten Wetteransicht wird die längere Zustandslinie angezeigt.
el: Η διευρυμένη προβολή καιρού εμφανίζει τη μεγαλύτερη γραμμή κατάστασης.
eo: Pligrandigita vetervido montras la pli longan kondiĉlinion.
es: La vista meteorológica ampliada muestra la línea de condición más larga.
et: Laiendatud ilmavaade näitab pikemat seisundijoont.
eu: Eguraldi-ikuspegi hedatuak baldintza-lerro luzeagoa erakusten du.
fa: نمای گسترده آب و هوا، خط وضعیت طولانی‌تر را نشان می‌دهد.
fi: Laajennettu säänäkymä näyttää pidemmän kuntoviivan.
fil: Ang pinalawak na view ng lagay ng panahon ay nagpapakita ng mas mahabang linya ng kundisyon.
fr: La vue météo étendue montre la ligne de condition la plus longue.
fy: Utwreide werjefte toant de langere betingstline.
ga: Tá an líne riochta níos faide á léiriú ag radharc aimsire leathnaithe.
gd: Tha sealladh sìde leudaichte a’ sealltainn loidhne an t-suidheachaidh nas fhaide.
gl: A vista meteorolóxica ampliada mostra a liña de condicións máis longa.
gu: વિસ્તૃત હવામાન દૃશ્ય લાંબી સ્થિતિ રેખા દર્શાવે છે.
ha: Fadada yanayin yanayin yana nuna layin yanayi mai tsayi.
haw: Hōʻike ka nānā ʻana i ka wā i hoʻonui ʻia i ka laina kūlana lōʻihi.
he: תצוגת מזג אוויר מורחבת מציגה את קו המצב הארוך יותר.
hi: विस्तारित मौसम दृश्य लंबी स्थिति रेखा दिखा रहा है।
hmn: Kev pom huab cua nthuav dav yog qhia cov kab mob ntev dua.
hr: Prošireni prikaz vremena prikazuje dužu liniju stanja.
ht: View tan elaji montre liy kondisyon ki pi long la.
hu: A kibontott időjárási nézet a hosszabb állapotsort mutatja.
hy: Եղանակի ընդլայնված տեսքը ցույց է տալիս ավելի երկար վիճակի գիծ:
id: Tampilan cuaca yang diperluas menunjukkan garis kondisi yang lebih panjang.
ig: Nlele ihu igwe gbasaara na-egosi ahịrị ọnọdụ ogologo.
is: Útvíkkuð veðursýn sýnir lengri ástandslínuna.
it: La vista meteo estesa mostra la linea di condizione più lunga.
ja: 拡張された天気ビューには、より長い条件ラインが表示されます。
jv: Tampilan cuaca sing ditambahi nuduhake garis kondisi sing luwih dawa.
ka: ამინდის გაფართოებული ხედი აჩვენებს უფრო გრძელ მდგომარეობას.
kk: Ауа райының кеңейтілген көрінісі ұзағырақ күй сызығын көрсетеді.
km: ទិដ្ឋភាពអាកាសធាតុដែលបានពង្រីកកំពុងបង្ហាញបន្ទាត់លក្ខខណ្ឌដែលវែងជាងនេះ។
kn: ವಿಸ್ತರಿಸಿದ ಹವಾಮಾನ ವೀಕ್ಷಣೆಯು ದೀರ್ಘ ಸ್ಥಿತಿಯ ರೇಖೆಯನ್ನು ತೋರಿಸುತ್ತಿದೆ.
ko: 확장된 날씨 보기에는 더 긴 상태 선이 표시됩니다.
ku: Dîtina hewayê ya berfirehkirî xeta şertê dirêjtir nîşan dide.
ky: Кеңейтилген аба ырайы көрүнүшү узунураак абал сызыгын көрсөтүүдө.
la: Visum tempestatis expansum ostendit longioris conditionis lineam.
lb: Erweidert Wiedersiicht weist déi méi laang Konditiounslinn.
lo: ມຸມມອງສະພາບອາກາດທີ່ຂະຫຍາຍອອກກຳລັງສະແດງເສັ້ນສະພາບທີ່ຍາວກວ່າ.
lt: Išskleistame orų rodinyje rodoma ilgesnė sąlygų eilutė.
lv: Izvērstajā laikapstākļu skatā ir redzama garākā stāvokļa līnija.
mg: Ny fijerena toetr'andro miitatra dia mampiseho ny tsipika lava kokoa.
mi: Ko te tirohanga huarere kua whakaroahia e whakaatu ana i te raina ahua roa ake.
mk: Проширениот временски приказ ја прикажува подолгата линија на условите.
ml: വികസിപ്പിച്ച കാലാവസ്ഥാ കാഴ്ച ദൈർഘ്യമേറിയ അവസ്ഥ രേഖ കാണിക്കുന്നു.
mn: Өргөтгөсөн цаг агаарын харагдац нь нөхцөл байдлын урт шугамыг харуулж байна.
mr: विस्तारित हवामान दृश्य दीर्घ स्थिती रेखा दर्शवत आहे.
ms: Paparan cuaca yang dikembangkan menunjukkan garis keadaan yang lebih panjang.
mt: Veduta tat-temp estiża qed turi l-linja tal-kundizzjoni itwal.
my: ချဲ့ထားသောရာသီဥတုမြင်ကွင်းသည် ပိုရှည်သောအခြေအနေမျဉ်းကိုပြသနေသည်။
nb: Utvidet værvisning viser den lengre tilstandslinjen.
ne: विस्तारित मौसम दृश्यले लामो अवस्था रेखा देखाउँदै छ।
nl: Uitgebreide weerweergave toont de langere toestandslijn.
ny: Mawonekedwe a nyengo atakula akuwonetsa mzere wautali.
pa: ਵਿਸਤ੍ਰਿਤ ਮੌਸਮ ਦ੍ਰਿਸ਼ ਲੰਬੀ ਸਥਿਤੀ ਲਾਈਨ ਦਿਖਾ ਰਿਹਾ ਹੈ।
pl: Rozszerzony widok pogody pokazuje dłuższą linię stanu.
ps: پراخ شوی هوا لید د اوږد حالت کرښه ښیې.
pt: A visualização expandida do clima mostra a linha de condição mais longa.
ro: Vizualizarea meteo extinsă arată linia de stare mai lungă.
ru: В расширенном представлении погоды отображается более длинная линия состояния.
sd: توسيع ٿيل موسم جو ڏيک ڏيکاري رهيو آهي ڊگهي حالت واري لائن.
si: පුළුල් කළ කාලගුණ දසුන දිගු තත්ව රේඛාව පෙන්වයි.
sk: Rozšírené zobrazenie počasia zobrazuje dlhšiu čiaru stavu.
sl: Razširjen pogled vremena prikazuje daljšo črto stanja.
sm: O le fa'alauteleina o le va'aiga o le tau o lo'o fa'aalia ai le laina o tulaga umi.
sn: Maonero emamiriro ekunze akawedzerwa ari kuratidza mutsetse wakareba.
so: Muuqaalka cimilada oo balaadhiyay ayaa muujinaya xariiqda xaaladda dheer.
sq: Pamja e zgjeruar e motit po tregon linjën më të gjatë të kushteve.
st: Pono e atolositsoeng ea boemo ba leholimo e bonts'a mohala o molelele oa maemo.
su: Panempoan cuaca anu diperluas nunjukkeun garis kaayaan anu langkung panjang.
sv: Utökad vädervy visar den längre tillståndslinjen.
sw: Mwonekano uliopanuliwa wa hali ya hewa unaonyesha laini ya hali ndefu.
ta: விரிவாக்கப்பட்ட வானிலைக் காட்சி நீண்ட நிலைக் கோட்டைக் காட்டுகிறது.
te: విస్తరించిన వాతావరణ వీక్షణ పొడవైన కండిషన్ లైన్‌ని చూపుతోంది.
tg: Намоиши васеъшудаи обу ҳаво хати дарозтари вазъро нишон медиҳад.
th: มุมมองสภาพอากาศที่ขยายจะแสดงเส้นเงื่อนไขที่ยาวขึ้น
tr: Genişletilmiş hava durumu görünümü daha uzun durum çizgisini gösteriyor.
uk: Розширене подання погоди показує довшу лінію умов.
ur: توسیع شدہ موسم کا منظر طویل کنڈیشن لائن دکھا رہا ہے۔
uz: Kengaytirilgan ob-havo ko'rinishi uzunroq holat chizig'ini ko'rsatmoqda.
vi: Chế độ xem thời tiết mở rộng đang hiển thị dòng tình trạng dài hơn.
xh: Imbono yemozulu eyandisiweyo ibonisa umgca wemeko omde.
yi: יקספּאַנדיד וועטער מיינונג איז ווייַזונג די מער צושטאַנד שורה.
yo: Wiwo oju-ọjọ gbooro n ṣafihan laini ipo to gun.
zh_hans: 扩展的天气视图显示更长的状况线。
zh_hant: 擴展的天氣視圖顯示更長的狀況線。
zu: Ukubuka kwesimo sezulu okunwetshiwe kubonisa umugqa wesimo omude.

source: Export Report
af: Uitvoerverslag
am: ወደ ውጭ መላክ ሪፖርት
ar: تقرير التصدير
az: İxrac Hesabatı
be: Справаздача аб экспарце
bg: Доклад за експортиране
bn: রপ্তানি প্রতিবেদন
bs: Izvještaj o izvozu
ca: Informe d'exportació
co: Rapportu d'esportazione
cs: Exportovat sestavu
cy: Adroddiad Allforio
da: Eksporter rapport
de: Bericht exportieren
el: Έκθεση εξαγωγής
eo: Eksporta Raporto
es: Informe de exportación
et: Ekspordiaruanne
eu: Esportatu txostena
fa: گزارش صادرات
fi: Vie raportti
fil: I-export ang Ulat
fr: Exporter le rapport
fy: Eksportearje Rapport
ga: Tuarascáil Easpórtála
gd: Aithisg às-mhalairt
gl: Informe de exportación
gu: નિકાસ અહેવાલ
ha: Rahoton fitarwa
haw: Hōʻike i waho
he: ייצוא דוח
hi: निर्यात रिपोर्ट
hr: Izvješće o izvozu
ht: Rapò ekspòtasyon
hu: Jelentés exportálása
hy: Արտահանման հաշվետվություն
id: Ekspor Laporan
ig: Akụkọ mbupụ
is: Útflutningsskýrsla
it: Rapporto sull'esportazione
ja: レポートのエクスポート
jv: Laporan ekspor
ka: ექსპორტის ანგარიში
kk: Экспорт есебі
km: របាយការណ៍នាំចេញ
kn: ರಫ್ತು ವರದಿ
ko: 보고서 내보내기
ku: Report Export
ky: Экспорттоо отчету
la: Report export
lb: Export Rapport
lo: ລາຍງານການສົ່ງອອກ
lt: Eksporto ataskaita
lv: Eksporta ziņojums
mg: Tatitra fanondranana
mi: Kaweake Ripoata
mk: Извештај за извоз
ml: കയറ്റുമതി റിപ്പോർട്ട്
mn: Экспортын тайлан
mr: निर्यात अहवाल
ms: Laporan Eksport
mt: Rapport ta' Esportazzjoni
my: အစီရင်ခံစာထုတ်ရန်
nb: Eksporter rapport
ne: निर्यात रिपोर्ट
nl: Rapport exporteren
pa: ਨਿਰਯਾਤ ਰਿਪੋਰਟ
pl: Eksportuj raport
ps: د صادراتو راپور
pt: Relatório de exportação
ro: Raport de export
ru: Экспортный отчет
sd: برآمد رپورٽ
si: අපනයන වාර්තාව
sk: Exportovať správu
sl: Poročilo o izvozu
sm: Lipoti auina atu i fafo
so: Warbixinta Dhoofinta
sq: Raporti i eksportit
su: Laporan ékspor
sv: Exportera rapport
sw: Ripoti ya kuuza nje
ta: ஏற்றுமதி அறிக்கை
te: ఎగుమతి నివేదిక
tg: Ҳисоботи содирот
th: รายงานการส่งออก
tr: Raporu Dışa Aktar
uk: Звіт про експорт
ur: رپورٹ برآمد کریں۔
uz: Eksport hisoboti
vi: Xuất báo cáo
xh: Thumela ingxelo
yi: אַרויספירן באריכט
yo: okeere Iroyin
zh_hans: 出口报告
zh_hant: 出口報告
zu: Thumela umbiko

source: Fan Profile
af: Aanhangerprofiel
am: የደጋፊዎች መገለጫ
ar: ملف تعريف المعجبين
az: Azarkeş Profili
be: Профіль фаната
bg: Профил на фен
bn: ফ্যান প্রোফাইল
ca: Perfil de fan
ceb: Profile sa Fan
co: Profilu di fan
cs: Profil fanouška
cy: Proffil Fan
da: Fan profil
de: Fanprofil
el: Προφίλ θαυμαστή
eo: Profilo de ŝatantoj
es: Perfil de fan
et: Fänni profiil
eu: Zaleen profila
fa: پروفایل طرفداران
fi: Faniprofiili
fil: Profile ng Tagahanga
fr: Profil de fan
ga: Próifíl lucht leanúna
gd: Pròifil luchd-leantainn
gl: Perfil do fan
gu: ચાહક પ્રોફાઇલ
ha: Fayil din Masoya
haw: Kikoo Pepa
he: פרופיל מעריצים
hi: फैन प्रोफ़ाइल
hmn: Ntxuam Profile
hr: Profil obožavatelja
ht: Fanatik Profile
hu: Rajongói profil
hy: Երկրպագուի պրոֆիլը
id: Profil Penggemar
ig: Profaịlụ Fans
is: Aðdáendaprófíll
it: Profilo del tifoso
ja: ファンプロフィール
jv: Profil Penggemar
ka: გულშემატკივართა პროფილი
kk: Желдеткіш профилі
km: ប្រវត្តិរូបអ្នកគាំទ្រ
kn: ಅಭಿಮಾನಿಗಳ ಪ್ರೊಫೈಲ್
ko: 팬 프로필
ku: Profîla Fan
ky: Күйөрман профили
lb: Fan Profil
lo: ໂປຣໄຟລ໌ແຟນ
lt: Gerbėjo profilis
lv: Fanu profils
mg: Profile mpankafy
mi: Kōtaha Kaiwhaiwhai
mk: Профил на обожавател
ml: ഫാൻ പ്രൊഫൈൽ
mn: Фен профайл
mr: चाहता प्रोफाइल
ms: Profil Peminat
mt: Profil tal-fann
my: ပရိသတ် Profile
nb: Fanprofil
ne: फ्यान प्रोफाइल
nl: Fanprofiel
ny: Mbiri Yamafani
pa: ਪ੍ਰਸ਼ੰਸਕ ਪ੍ਰੋਫਾਈਲ
pl: Profil fana
ps: د فین پروفایل
pt: Perfil do fã
ro: Profilul fanilor
ru: Профиль фаната
sd: فين پروفائل
si: රසික පැතිකඩ
sk: Profil fanúšika
sl: Profil oboževalcev
sm: Fa'amatalaga Fa'atagata
so: Muuqaalka Taageerada
sq: Profili i tifozëve
st: Boemo ba Fans
su: Profil kipas
sv: Fläktprofil
sw: Wasifu wa Mashabiki
ta: ரசிகர் சுயவிவரம்
te: అభిమాని ప్రొఫైల్
tg: Профили мухлисон
th: โปรไฟล์ของแฟน
tr: Fan Profili
uk: Профіль шанувальника
ur: مداح کا پروفائل
uz: Muxlislar profili
vi: Hồ sơ người hâm mộ
xh: Iprofayile yabalandeli
yi: פאָכער פּראָפיל
yo: Fan Profaili
zh_hans: 粉丝简介
zh_hant: 粉絲簡介
zu: Iphrofayela yabalandeli
